//
//  Names.h
//  test_app3
//
//  Created by Admin on 02.09.16.
//  Copyright © 2016 Admin. All rights reserved.
//

#ifndef Names_h
#define Names_h


#endif /* Names_h */

static int groupsNumber = 3;

static NSString* names[] = {
    @"Эрика Левченко",@"Дима Ким",@"Ирина Танюхина",
    @"Рузалин Галиев",@"Александра Осипова",@"Станислав Фильчагин",@"Марина Евтушенко",@"Экрем Мустафаев",
    @"Гульфия Калимулина",@"Валерий Осипов",@"Зимфира Абдульманова",@"Дмитрий Цой",@"Диляфруз Аманова",
    @"Александр Райков",@"Азиза Камалова",@"Равшан Режепов",@"Раъно Эргашева",@"Максим Зевякин",
    @"Лиана Сулейманова",@"Азат Хузияхметов",@"Замира Норова",@"Нурлан Рсалиев",@"Анастасия Савельева",
    @"Артем Пулявин",@"Кристина Медведева",@"Равшан Мамадалиев",@"Ситора Мадалиева",@"Одил Ахмедов",
    @"Диана Розыбакиева",@"Ахмад Собитов",@"Юлдуз Турсунова",@"Алена Ким",@"Денис Люгай"
};


//Имена не вымышленные - это мои друзья из facebook